HTML = """<h1>Краткая справка о приложении</h1>
<p>Это приложение создано для постановки физических экспериментов при поддержке компании
"Regis Inc" в 2025 году.</p>
<h2>Краткая инструкция</h2>
<p>Для использования приложения надо зарегистрироваться или войти.
После этого вы окажетесь в лаборатории, откуда можно создать новый эксперимент или открыть старый.</p>
<h3>Для создания нового эксперимента:</h3>
<p>Нажмите на кнопку "Новый эксперимент" или выберите "Эксперименты" -> "Новый эксперимент"</p>
<h3>Для загрузки старого эксперимента:</h3>
<p>Нажмите на кнопку "Мои эксперименты" или выберите "Эксперименты" -> "Мои эксперименты".
Затем выберите нужный эксперимент и нажмите "Ok"</p>
<h3>Настройка эксперимента</h3>
<p>Основные функции эксперименте:</p>
<ul>
    <li>"Название" - название эксперимента, под которым он сохраняется;</li>
    <li>"Среда" - среда эксперимента. От неё напрямую зависит результат эксперимента;</li>
    <li>"Скорость ветра" - скорость ветра в среде (В вакууме нет ветра);</li>
    <li>"Тела" - поле с телам, участвующими в опыте;</li>
    <li>"Добавить тело" - добавление тела по введенным параметрам;</li>
    <li>"Сохранить", "Удалить" и "Выйти" - сохранить, удалить и выйти соответсвенно;</li>
    <li>"Комментарии" - необязательное поля для комментариев под экспериментом.</li>
</ul>
<p><b>Важно</b>: все тела в эксперименте считаются материальными точками - их размеры не влияют на ход эксперимента!</p>
<h2>Обратная связь</h2>
<ul>
    <li>По любым вопросам можно писать админу в ТГ - <a href="https://t.me/VamPire_Danya">@VamPire_Danya</a>;</li>
    <li>Также можно подписаться на ТГ канал - <a href="https://t.me/Regis_Incorporated">Regis Inc</a>;</li>
</ul>"""